Repository: tranhieunknd/VanHanhLienHo
Catalog: Cwrs.Lib/Resources/Global.*.resx
Languages: fr

# BangThoiGianThuc_QuanTracHoChua
source: Quan trắc hồ chứa
fr: Reservoir monitoring

# BangThoiGianThuc_Title
source: Thông tin quan trắc tổng hợp dữ liệu thời gian thực
fr: Total Information of database for measurement at real-time

# Common_BaoDong
source: BĐ
fr: Warning

# Common_ChiTiet
source: Chi tiết
fr: Detail

# Common_InBaoCao
source: In báo cáo
fr: Print

# Common_MucNuoc
source: MN(m)
fr: Water</br>level(m)

# Common_NhapTuKhoa
source: Nhập từ khóa
fr: Enter keywords

# Common_QDen
source: Q đến</br>(m<sup>3</sup>/s)
fr: Q in</br>(m<sup>3</sup>/s)

# Common_QXa
source: Q xả</br>(m<sup>3</sup>/s)
fr: Q out</br>(m<sup>3</sup>/s)

# Common_Report
source: Báo cáo
fr: Report

# Common_SoSanh
source: So sánh
fr: Compare

# Common_STT
source: STT
fr: Order

# Common_TenHo
source: Tên hồ
fr: Reservoir name

# Common_ThoiGian
source: Thời gian
fr: Time

# Common_TimKiem
source: Tìm kiếm
fr: Search

# Home_DangKy
source: Đăng ký
fr: Register

# Home_DangNhap
source: Đăng nhập
fr: Login

# Home_HeThongThongTin
source: HỆ THỐNG THÔNG TIN
fr: INFORMATION MANAGEMENT

# Home_HeThongThongTinQuanLyCongTrinhThuyLoiVietNam
source: HỆ THỐNG THÔNG TIN QUẢN LÝ CÔNG TRÌNH THỦY LỢI VIỆT NAM
fr: INFORMATION MANAGEMENT SYSTEM OF VIETNAM IRRIGATION WORKS

# Home_NhapTenHoCanTim
source: Nhập tên hồ cần tìm...
fr: Enter the name of the Reservoir to look for ...

# Home_PhongChongLutBaoTrungUong
source: TRUNG ƯƠNG VỀ PHÒNG, CHỐNG THIÊN TAI
fr: FOR FLOOD AND STORM CENTRAL

# Home_QuanLyCongTrinhThuyLoiVietNam
source: QUẢN LÝ CÔNG TRÌNH THỦY LỢI VIỆT NAM
fr: SYSTEM OF VIETNAM IRRIGATION WORKS

# Home_TheoHeThongThuyNong
source: Theo Httn
fr: Irrigation

# Home_TheoLuuVuc
source: Theo Lưu vực
fr: Basin

# Home_TheoTinh
source: Theo Tỉnh
fr: Province

# Home_VanPhongThuongTrucBanChiHuy
source: VĂN PHÒNG THƯỜNG TRỰC BAN CHỈ ĐẠO
fr: THE STANDING OFFICE OF THE STEERING COMMITTEE

# Home_VanPhongThuongTrucBanChiHuyPhongChongLutBaoTrungUong
source: VĂN PHÒNG THƯỜNG TRỰC BAN CHỈ ĐẠO TRUNG ƯƠNG VỀ PHÒNG, CHỐNG THIÊN TAI
fr: THE STANDING OFFICE OF THE STEERING COMMITTEE FOR FLOOD AND STORM CENTRAL

# Menu_BaoCao
source: Báo cáo
fr: Report

# Menu_BaoCao_BaoCaoChung
source: Báo cáo chung
fr: Common report

# Menu_BaoCao_BaoCaoMuaGio
source: Báo cáo mưa giờ
fr: Hour rainfall report

# Menu_BaoCao_BaoCaoMuaNgay
source: Báo cáo mưa ngày
fr: Day rainfall report

# Menu_BaoCao_BaoCaoMuaTran
source: Báo cáo mưa trận
fr: Batch rainfall report

# Menu_DanhMuc
source: Danh mục
fr: List

# Menu_HoChua
source: Hồ chứa
fr: Reservoir

# Menu_HoChua_CongTrinhDap
source: Công trình đập
fr: Dam

# Menu_HoChua_CongTrinhLu
source: Công trình xả lũ
fr: Flood discharge works

# Menu_HoChua_ThongTinChung
source: Thông tin chung
fr: General information

# Menu_HoSoCongTrinh
source: Hồ sơ công trình
fr: Work profile

# Menu_NhapLieu
source: Nhập liệu
fr: Import Database

# Menu_NhapLieu_DuLieuDoThuCong
source: Dữ liệu đo thủ công
fr: Data in measurement manual

# Menu_NhapLieu_QuanLyTinNhanSMS
source: Quản lý tin nhắn SMS
fr: SMS management

# Menu_NhapLieu_ThongTinTinhHinhSanXuat
source: Thông tin tình hình sản xuất
fr: The information of the production status

# Menu_QuanTri
source: Quản trị
fr: Administrator

# Menu_QuanTri_NguoiDung
source: Người dùng
fr: User

# Menu_QuanTri_NhomNguoiDung
source: Nhóm người dùng
fr: User groups

# Menu_ThongTinDuBao
source: Thông tin dự báo
fr: Forecasters Information

# Menu_ThongTinQuanTracTongHop
source: Thông tin quan trắc tổng hợp
fr: Total Information of database for measurement

# Menu_TroGiupSuDung
source: Trợ giúp sử dụng
fr: Help

# Menu_TroGiupSuDung_ChuGiaiBanDo
source: Chú giải bản đồ
fr: Map annotation

# Menu_TroGiupSuDung_XemCamera
source: Xem Camera
fr: View Camera

# _LakeGeneral_SoLieuQuanTracTucThoi
source: Số liệu quan trắc tức thời
fr: Real-time measurement data

# BangThoiGianThuc_QuanTracChatLuongNuoc
source: Quan trắc chất lượng nước
fr: Water quality monitoring

# BangThoiGianThuc_QuanTracLuongMua
source: Quan trắc lượng mưa
fr: Rainfall monitoring

# BangThoiGianThuc_QuanTracMucNuoc
source: Quan trắc mực nước sông
fr: River water level monitoring

# Common_CanhBao
source: Cảnh</br>báo
fr: Warning

# Common_DoMan
source: Độ mặn</br>(‰)
fr: Value</br>(‰)

# Common_DoManSoSanh
source: So với 0.8 ‰</br>(Mức tới hạn cây lúa)
fr: Compared with 0.8 ‰</br>(Saline threshold of rice plant )

# Common_TatCa
source: Tất cả
fr: All

# Common_TenTram
source: Tên trạm
fr: Station Name

# Common_XuThe
source: Xu</br>thế
fr: Trends

# CustomAsmLake_SoLieuQuanTracHo
source: Số liệu quan trắc hồ
fr: Measurement data of reservoid

# Home_TheoSong
source: Theo sông
fr: River

# CustomAsmLake_Ho_DoMoCong
source: Độ mở cống
fr: Sluice aperture

# CustomAsmLake_Ho_DoMoCuaTranSo
source: Độ mở cửa tràn số
fr: Gate no.

# CustomAsmLake_Ho_DungTichHo
source: Dung tích hồ
fr: Storage volume

# CustomAsmLake_Ho_GhiChuMua7h
source: Ghi chú: Lượng mưa được tính từ 7h sáng đến thời điểm hiện tại
fr: Note: rainfall monitoring data from 7h a.m to the current

# CustomAsmLake_Ho_LuuLuong
source: Lưu lượng
fr: Discharge Volume of sluice

# CustomAsmLake_Ho_LuuLuongDenHo
source: Lưu lượng đến hồ
fr: Flow to lake

# CustomAsmLake_Ho_LuuLuongXaSo
source: Lưu lượng xả số
fr: Discharge volume

# CustomAsmLake_Ho_MucNuocHo
source: Mực nước hồ
fr: Measurement data of reservoid

# CustomAsmLake_Ho_MucNuocKenh
source: Mực nước kênh
fr: Discharge Volume of spillway

# CustomAsmLake_Ho_SoLieuQuanTracCongLayNuoc
source: Số liệu quan trắc cống lấy nước
fr: Measurement data of sluice

# CustomAsmLake_Ho_SoLieuQuanTracMua
source: Số liệu quan trắc mưa
fr: Rainfall monitoring data

# CustomAsmLake_Ho_SoLieuQuanTracTran
source: Số liệu quan trắc Tràn
fr: Monitoring data at spillway- aperture of gate

# CustomAsmLake_Ho_TongLuuLuongXa
source: Tổng lưu lượng xả
fr: The total discharge volume

# CustomAsmLake_Ho_TramDauMoi
source: Trạm đầu mối
fr: Headwork station

# CustomAsmLake_Ho_TramDoMuaSo
source: Trạm đo mưa số
fr: Station no.
